Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/klart-for-superstipend.html.tmx
Source language: nob
Languages: sme

source: Sápmi trenger flere samiskspråklige lærere i barnehagen og i grunnskolen.
sme: Sápmi dárbbaša eambbo oahpaheddjiid mánáidgárddiin ja vuođđoskuvllain geat máhttet sámegiela.

source: Sametinget deler derfor ut superstipend på 50.000 kroner til studenter innenfor disse utdanningene.
sme: Danin juolluda Sámediggi dál 50.000 ruvdnosaš superstipeandda studeanttaide dáin oahpposurggiin.

source: Sametinget gir fra 2018 et på 50.000 kroner i året til de som velger å ta grunnskolelærerutdanning med samisk i fagkretsen- eller barnehagelærerutdanning.
sme: Sámediggi juolluda 2018 rájes 50.000 ruvnnu jahkái superstipeandan sidjiide geat váldet vuođđoskuvlla oahpaheaddjioahpu mas lea sámegiella fágasuorggis dahje mánáidgárdeoahpaheaddji oahpu.

source: Sametingets plenum har bestemt at det kun er studenter i barnehagelærerutdanning og ulike lærerutdanninger som får stipend for høyere utdanning fra Sametinget i år , fordi mangelen på samiskspråklige lærere i barnehage og grunnskole er prekær.
sme: Sámedikki dievasčoahkkin lea mearridan ahte stipeanda alit ohppui 2018:s addojuvvo dušše mánáidgárdeoahpaheaddji oahpu ja iešguđege oahpaheaddji oahpuid studeanttaide . Sámediggi vuoruha dáid oahpuid danne go váilot hui ollu sámegielat oahpaheaddjit mánáidgárddiin ja vuođđoskuvllain.

source: Høsten 2018 starter man opp med master i sør- og lulesamisk lærerutdanning 1-7 på Nord Universitet , mens Sámi Allaskuvla startet høsten 2017 sine grunnskolelærerutdanninger 1-7 og 5-10 .
sme: 2018 čavčča álggahuvvo matta- ja julevsámi oahpaheaddji oahppu masterdásis 1-7 Davvi universitehtas . Sámi Allaskuvllas álggahuvvo 2017 čavčča vuođđoskuvlaoahpaheaddji oahput 1-7 ja 5-10 .

source: Studenter ved disse utdanningene vil kunne motta stipend fra Sametinget.
sme: Studeanttat dáin oahpuin sáhttet oažžut stipeandda Sámedikkis.

source: Superstipendet gis også til de som har hatt samisk som første- eller andrespråk på videregående skole og som tar master i grunnskolelærerutdanning med samisk som eget fag, eller barnehagelærerutdanning.
sme: Superstipeanda juolluduvvo maiddái sidjiide geain lea leamaš sámegiella vuosttaš- dahje nubbingiellan joatkkaskuvllas ja geat váldet vuođđoskuvllaoahpaheaddji oahpu mas sámegiella lea sierra fágan, dahje mánáidgárdeoahpaheaddji oahpu.

source: Reglene for stipend fra Sametinget finner du her .
sme: Njuolggadusat stipeanddaide gávnnat dás .

source: I tillegg til at lærere er garantert jobb etter endt utdanning, er det også etablert gunstige ordninger for å stimulere til lærerutdanning.
sme: Lassin dasa ahte buot oahpaheaddjit ožžot barggu maŋŋel go gerget oahpuin, de leat dál maiddái ásahuvvon ortnegat mat dahket gánnáhahttin álgit ja čađahit oahpaheaddjioahpu.

source: Statens lånekasse ettergir studielån til de som tar lærerutdanning på normert tid, og har egne ordninger for Nord-Norge og de som tar samisk som en del av lærerutdanningen.
sme: Stáhta loatnakássa luoitá sin lohkanloana geat gerget oahpaheaddji oahpuin normerejuvvon áiggis, ja leat maid sierra ortnegat Davvi-Norgii bargui ja sidjiide geain sámegiella lea oassin oahpaheaddji oahpus.

source: Les mer om reglene på nettsidene til Statens lånekasse her og her .
sme: Loga eanet Stáhta loatnakássa siidduin dás ja dás .

source: Søknadsfristen til høyere utdanning er 15. april.
sme: Ohcanáigemearri alit ohppui lea cuoŋománu 15. beaivvi.
